[
    {
        "ID": 1,
        "artist": "Gabriel Dawe",
        "image": "01.jpg",
        "date": 20170411,
        "tag": "minimal",
        "url": "http://www.gabrieldawe.com/",
        "who": "カナダのアーティストです。色のついた糸を張って虹のようなインスタレーション作品を多く作っています。",
        "explain": "全てまっすぐに張られた糸の集合でできています。\n 直線の始点と終点の位置をねじって動かして連続させると綺麗な曲面を作りますが、この作品はその性質を利用しています。また、虹が室内にあるように見えるのも面白ポイントです。なぜこの写真のように虹っぽい表現が可能になるかというと、糸同士に微妙な隙間を空けているからです。糸にやや隙間をもたせて密集させることで、写真のような微細な空気感を表現することができるそうです。糸同士が離れすぎるとスカスカだし、近すぎると空気感が薄れてしまう。そんな神的バランスで成り立っているのがこの作品の凄いところです。",
        "because": "線の角度を微妙に変えながら隙間を意識して密集させるとぼやーとした空気感のある表現が可能なので、やわらかい雰囲気のデザインを作る時に参考になるのではないでしょうか。"
    },
    {
        "ID": 2,
        "artist": "Bridget Riley",
        "image": "02.jpg",
        "date": 20170412,
        "tag": "minimal",
        "url": "https://matome.naver.jp/odai/2135339194256778101",
        "who": "オプアート(錯視を利用して不思議な視覚効果を与えることを目的とした芸術作品)でメジャーな人です。白黒だけをつかって錯視を全面に押し出した作品もあれば、カラフルな配色の作品も多く作っています。",
        "explain": "波うっている線が特徴的な作品です。ピンクと水色、緑の線が微妙にずれながら重なることで、うねうねしているような動きを感じる模様を作っています。マウスで画像を上下にスクロールしてみるともっとうねうねします。実物で見た場合、作品は壁にかかっていて動かすことはできませんが、鑑賞者が視点を動かしながら、また歩きながら見ることでうねうねします。オプアートは鑑賞者が動くことを利用して、静止画でも動いているように見える作品が多くあります。",
        "because": "錯視を利用しているのでデザインに利用できる場面は限られそうですが、違う色の波線をずらしながら配置する方法は、かなり目を引く模様をつくることができると思います。"
    },
    {
        "ID": 3,
        "artist": "Günther Uecker",
        "image": "03.jpg",
        "date": 20170413,
        "tag": "minimal",
        "url": "https://de.wikipedia.org/wiki/G%C3%BCnther_Uecker",
        "who": "パネルに釘を打ち込んだ作品を多く作っているドイツ人アーティストです。規則的にまたは不規則的に釘を打ち込み、不思議な表情をもった作品を作り出します。",
        "explain": "白いパネルに、白い釘を打ち込んだ作品です。白い画面では白い釘を打っても目立たないですが、その釘がつくる影によって、画面に不思議な表情が生まれます。釘もただまっすぐ打つのではなく、角度をすこし傾けたり、密集している部分と、離している部分をつくることで画面全体に動きを出しています。釘という「刺さる」性質とその影を上手に利用した作品です。",
        "because": "細い立体物をいっぱい並べるだけでも、一本一本にに影があらわれ不規則で面白い画面の表情がつくることができるので、平面でつくったグラフィックとは一味ちがう質感をもった背景画面をつくることができるのではないでしょうか。"
    },
    {
        "ID": 4,
        "artist": "Andy Gilmore",
        "image": "04.jpg",
        "date": 20170414,
        "tag": "minimal",
        "url": "http://www.agilmore.com/",
        "who": "デジタルで作品を作っています。平面を細かく分割して、配色で綺麗な画面をみせる作品を多く作っています。グラデーションを使ったり、コントラストを強めたりなど、色の使い方がとても上手なアーティストです。",
        "explain": "この画面はまず正方形を9つに分割したグリッドで成り立っています。その正方形の中には円がひとつ、さらに50%縮小で一つ、またもうひとつ、斜めのグリッドも…….書いてんのかわけがわからなくなってきましたが、とりあえず単純な図形を何レイヤーも重ねると複雑な模様がうまれます。普通は雑然として汚い画面になりがちですが、そこは神業で配色のバランスをみごとに保っています。色彩についての造詣が深くなければできない作品です。",
        "because": "同じ明度、彩度にととのえて色相だけ変えている部分や、黒でしっかり抜いている部分のバランスがよく、配色のバランスがとても参考になります。"
    },
    {
        "ID": 5,
        "artist": "Marius Watz",
        "image": "05.jpg",
        "date": 20170417,
        "tag": "digital",
        "url": "http://mariuswatz.com/works/abstract01js/",
        "who": "今までずっとアナログな作品が多かったので、インタラクティブな作品を紹介します。MariusWatzはプログラミングの規則性から生み出される複雑な模様の作品を多くつくっています。通常の創作活動では、アーティストは完成形を先に決めてから制作に取り掛かりますが、Watzはおおまかな構造をプログラミングで決めて、作品の要素となる形や色のパラメータを関数に導入することで、人の力では予測不可能な表現をつくり出します。",
        "explain": "画面をクリックすると、赤、黄色、青の様々な線が弧を描いて飛び出します。線が一定の長さまで伸びると小さな円が発生し、まるで鮮やかな植物が咲くような動きを見せます。ドラックして見たり、一点をずっと押し続けて見たり、いろんな場所をクリックしたりすることで、様々な変化を楽しむことができます。また、誰でも綺麗な模様を描けるのもこの作品の良い点です。一つの完成系を作っていくのではなく、形が発生していく「仕組み」自体を作っているのはこの作品以外にも多くあり、「ジェネラティブアート」(または、ジェネラティブデザイン)と呼ばれています。",
        "because": "形が作られる仕組み自体を作るアプローチは自分では思いつかなかったビジュアルなどを作ることができる良い方法だと思います。ざっくりおおまかなビジュアルだけ決めて、あとはコンピュータにしてもらうというのも一つの手法としてありなのではないでしょうか。"
    },
    {
        "ID": 6,
        "artist": "Dustin Yellin",
        "image": "06.jpg",
        "date": 20170418,
        "tag": "idea",
        "url": "http://news.rabbitalk.com/archives/1020256737.html",
        "who": "ガラスに絵の具を塗りながら何層も重ねて彫刻作品を制作しているアーティストです。通常の彫刻と違い削らずに重ねて作るので、最終的にガラスの直方体に彫刻が閉じ込められる形になります。",
        "explain": "通常の彫刻と違い、周りはガラスになっています。そのため、分裂したり、飛び散ったりした表現を実物の立体で作ることができます。これを活かして、粒子が集まって人の形をつくるという表現に落とし込んでいます。また、色もグラデーションをつけることで粒子の動きがより鮮明はっきりさせています。ガラスを重ねることによって得られる利点を最大限活用した彫刻作品といえます。",
        "because": "この作品の場合立体でみせているのでちょっとずれますが、一枚の絵に見える形が、実は別々のレイヤーで別々に動くという表現は映像等でよくあると思うので、このアーティストの動きの表現の出し方とかは参考になると思います。"
    },
    {
        "ID": 7,
        "artist": "Matthew Shilan",
        "image": "07.jpg",
        "date": 20170419,
        "tag": "minimal",
        "url": "http://www.thisiscolossal.com/2017/01/new-geometric-paper-sculptures-from-matthew-shlian/",
        "who": "紙を折って幾何学的なパターンを作っているアーティストです。\n 半立体の特徴を活かして、光の陰影をうまく利用した作品を多く作っています。",
        "explain": "この作品は、折ることによって立体的な凹凸がつけられた紙のパーツを規則的に配置して作っています。元は全て白い紙からできていますが、折り目をつけることによって、影のつき方が面によって代わり、面白い模様があらわれています。紙を折るにも、隙間なく配置するにも、手先の正確さがなければできない作品です。",
        "because": "面によって影の濃さがはっきりわかれますが、同じ面でも影の濃度が折り目に近いほうが若干濃かったりするなど違いが見られます。紙の質感や影のつき方などはデザインの面でも参考になるのではないでしょうか。"
    },
    {
        "ID": 8,
        "artist": "Olafur Eliasson",
        "image": "08.jpg",
        "date": 20170515,
        "tag": "minimal",
        "url": "https://www.youtube.com/watch?v=cehJIdntD-w",
        "who": "アイスランドの芸術家。光や虹といった自然のものを利用したインスタレーション作品を多く作っています。",
        "explain": "白い壁に囲まれた部屋の中心に円形のプリズムが吊り下げられています。そのプリズムに光を照射して回転させることで、虹の円がぐにゃぐにゃまがりながら、だんだん開いた形になっていきます。部屋の中心にいると、虹がぐーっと曲がりながら自分の周りを回って行くので、不思議な感覚に浸れるインスタレーション作品です。",
        "because": "プリズムの輪っかを一つ吊り下げて光を当てて回転させるだけ、というシンプルなところが好きです。"
    },
    {
        "ID": 9,
        "artist": "Cornelia Parker",
        "image": "09.jpg",
        "date": 20170516,
        "tag": "idea",
        "url": "https://chloe328.wordpress.com/tag/cornelia-parker/",
        "who": "ロンドンを拠点として活躍したインスタレーションアーティストです。木材の破片や石といった自然のものを糸でつるして、一つの塊が空中で分離しているように見せたインスタレーション作品を多く作っています。",
        "explain": "木材の破片や、ブーツ、雑貨などを一つ一つ吊るしてつくられています。それぞれのパーツは隙間を開けながらも一つの塊として見えるように配置されており、塊が爆発して分離していく瞬間を切り取ったような視覚効果があらわれています。中央に置かれた高原は、爆発の光を表現しつつ、周りの空間に印象的な影を作っています。",
        "because": "いまにも飛び散りそうな一瞬を見事に表現していて好きです。長い木材の破片の角度を変えながら配置しているので止まっても動きを感じるように見えます。"
    },
    {
        "ID": 10,
        "artist": "Jennifer Maestre",
        "image": "10.jpg",
        "date": 20170517,
        "tag": "idea",
        "url": "http://www.jennifermaestre.com/",
        "who": "南アフリカのヨハネスブルク出身のアーティストです。色鉛筆をつなぎ合わせて、イソギンチャクやウミウシ、熱帯地方の花などをモチーフにした色鮮やかな彫刻作品を多く作っています。",
        "explain": "短く切断した色鉛筆を縫い合わせて一つの形を作っています。色えんぴつの色をよく見ると、赤だけではなく、橙や黄色などが混ざっていて、鮮やかな色合いが生まれています。先の尖った色えんぴつが集合することで、トゲトゲしつつ柔らかそうな表情が生まれ、不思議な質感をもった彫刻作品になっています。",
        "because": "色えんぴつで「描く」アートではなく、色えんぴつ自体を「つなげる」アート、という独特な発想が好きです。既存の使い方にとらわれない発想も大切だと思いました。"
    },
    {
        "ID": 11,
        "artist": "Sebastien Preschoux",
        "image": "11.jpg",
        "date": 20170518,
        "tag": "minimal",
        "url": "http://www.sebastienpreschoux.com/",
        "who": "糸を使った幾何学的なインスタレーション作品を多く作っている、フランスのアーティストです。元デザイナーで、Audiとコラボしたり、MVのセットに作品が使われるなど商業的な分野でも積極的に活動しています。",
        "explain": "木に杭を打ち込み、ワイヤーを通しその線に沿って糸を張っています。自然界の中に幾何学的な曲線が浮かび上がっているために、不思議な空間が作り出されています。糸という軽い素材で作られているので浮遊感のある形に仕上がっています。",
        "because": "コンピューターで書いたような形が、自然界の中に存在していて、しかも浮かび上がっているようにみえるというところが好きです。なんの変哲もない場所でも、一つ非日常的なものを配置することで、空間の印象をガラッと変えることができる、そんな感想をこの作品を見て持ちました。"
    },
    {
        "ID": 12,
        "artist": "Robert Morris",
        "image": "12.jpg",
        "date": 20170519,
        "tag": "minimal",
        "url": "https://www.wikiart.org/en/robert-morris",
        "who": "20世紀アメリカで活躍した、ミニマル・アートを代表するアーティストです。1960年代半ばは、アルミや鉄の網目のような素材を用いた作品を作っていました。その後はフェルトなど柔らかい素材を折り重ねたり、垂れ下げるような作品をつくるようになりました。",
        "explain": "フェルト生地に等間隔の切れ込みをいれて、壁に貼り付けて垂れ下げた作品です。フェルト生地は下に向かうほど、切れ込みの部分のたわみ方が大きくなっていき、目に見えない重力を感じさせるような印象をもたせます。",
        "because": "一枚の布に等間隔の切れ込みを入れただけのシンプルな作りにもかかわらず、布を壁に貼り付けるときの調節だけで、徐々にたわんでいく動きを見事につくっているところが好きです。"
    },
    {
        "ID": 13,
        "artist": "Rebecca Ward",
        "image": "13.jpg",
        "date": 20170522,
        "tag": "idea",
        "url": "http://beautifuldecay.com/2013/04/04/rebecca-wards-intricate-tape-installations/",
        "who": "NYで活躍するまだ30代前半の若いアーティストです。ビニールテープを使ったインスタレーション作品を多く作っています。",
        "explain": "水平垂直に貼られた赤いビニールテープが天井で工作して不思議な形を作っている作品です。ビニールテープとは思えないほどに、高い制度で貼り付けられており、躍動感があふれる空間を作っています。",
        "because": "ビニールテープは工作などにもよく用いられ、悪く言えば安っぽい印象を与えかねない素材ですが、この作品では、端の部分をまっすぐ切って、水平垂直に揃えて貼り付けることで、ビニールテープの光沢感が際立ち、とてもスタイリッシュでかっこいい作品になっています。"
    },
    {
        "ID": 14,
        "artist": "桑原盛行￼",
        "image": "14.jpg",
        "date": 20170523,
        "tag": "minimal",
        "url": "",
        "who": "烏口コンパスをつかって、円をひたすら描いて不思議な模様を表現する作品を多く作っているアーティストです。",
        "explain": "独自に構築したグリッドを基準に、円を規則的に配置することで、不思議な質感を持った一つの円をつくっています。円の色も3色使い、重ね合わせながら配置することで、独特な縞模様が現れています。",
        "because": "模様の質感が好きです。円の微妙な重なりによって現れる動感がみていて気持ちいいです。"
    },
    {
        "ID": 15,
        "artist": "Frank Stella",
        "image": "15.jpg",
        "date": 20170601,
        "tag": "minimal",
        "url": "https://www.sfmoma.org/artist/Frank_Stella",
        "who": "アメリカの画家、彫刻家であり、戦後アメリカの抽象画家を代表する作家です。半円の形を用いたミニマルなアートを多く作ってきました。",
        "explain": "通常の絵画とは異なり、色面にムラを一切残さずフラットに表現する「ハード・エッジ」とよばれる絵画の一作品です。\n 全て半円形によって色面分割されており、シンプルな構成で作られています。",
        "because": "半円形同士の重なりが複雑に入り組んでおり、平面でありながら、立体的な遠近感を与えるような部分が好きです。"
    },
    {
        "ID": 16,
        "artist": "D.O.T.S",
        "image": "16.jpg",
        "date": 20170602,
        "tag": "idea",
        "url": "http://www.designboom.com/design/design-office-takebayashi-scroggin-zip-tie-massimal/",
        "who": "「Design Office Takebayashi Scroggin（D.O.T.S.）」は建築家やデザイナーとして活動しているJason ScrogginとAkariTakebayashiからなる事務所です。",
        "explain": "ケーブルをまとめて配線したりするのに使う結束バンドを大量に用いて、大きな動物を作っています。自立するのには難しく、天井に渡したワイヤーで釣り上げて設置しています。この作品は結束バンドを輪っかにして組み合わせることによって成り立っていますが、ひょろっと出ている余り部分が集合することによって、ふさふさした動物の体毛のような質感が現れています。",
        "because": "もじゃもじゃしていてやわらかそうな質感でありながら、透明感があるという点が好きです。近づいてみると結束バンドという百均にどこでも売ってそうな材料でつくっているという点もギャップを感じて面白いです。"
    },
    {
        "ID": 17,
        "artist": "クワクボ・リョウタ",
        "image": "17.jpg",
        "date": 20170605,
        "tag": "idea",
        "url": "https://www.youtube.com/watch?v=8EBF0qOKpns",
        "who": "光源を積んだ鉄道模型を走らせ、周囲に配した日常品の影が幻想的に移ろっていくインスタレーション作品をつくっています。他にも、電子回路を用いたガジェット系作品なども制作しています。",
        "explain": "レール上を走る鉄道模型には、光源が搭載されています。レールのまわりには、小さな人の模型、洗濯バサミ、電球、鉛筆などが置かれ、光が当たることで、幻想的な影が映し出されます。",
        "because": "日常にあるようなものが、動く光源によって幻想的な一つの風景へと変貌する。見せ方一つを工夫することで、こうした面白い表現ができるのはすごいと思いました。"
    },
    {
        "ID": 18,
        "artist": "Josef Albers",
        "image": "18.jpg",
        "date": 20170606,
        "tag": "minimal",
        "url": "https://artblart.com/tag/josef-albers-piano-keys/",
        "who": "美術学校で教鞭をとっていました。主に研究していた分野は色彩と形態の関係について。様々な色と大きさの正方形のみを重ねて描いた作品を多く制作していました。平面構成の権化。",
        "explain": "形と色の違う正方形が重なっているだけの作品です。なぜこのような形式をとっているのかというと、純粋に色同士のバランスをとることだけを試みた作品だからです。教育者・研究者として、色彩の視覚的効果を探求した結果このような一つの完成された作品形式が生まれました。",
        "because": "PC画面で見るのと生で見るのとでだいぶ見えかたが変わる作品だと思います。最初は単純な作品というイメージしかなく、あまり好きでもなかったのですが、以前生で見た時すごい視覚的に「心地よい」と感じてそれ以来印象が変わりました。配色の参考にもなる作品だと思います。"
    },
    {
        "ID": 19,
        "artist": "瀬畑亮",
        "image": "19.jpg",
        "date": 20170607,
        "tag": "idea",
        "url": "https://www.ryo-sehata.com/",
        "who": "セロハンテープをひたすら巻きつけてくっつけて彫刻作品をつくるアーティストです。セロテープの登録商標を保有するニチバン株式会社がスポンサー契約していてセロテープいっぱいもってます。",
        "explain": "作り方を説明している動画がありました。\n https://www.youtube.com/watch?v=PlqyurKy_oE\n セロテープを伸ばしてくしゃくしゃに丸めながら塊をつくり、塊同士をまたセロテープでくっつけ、また塊同士をセロテープでくっつけ…といった繰り返しをひたすら行う、思った以上に根気のいる作業のようです。",
        "because": "セロテープまるめて固めていくとやや黄色ががったテカテカとした質感が表れてとても面白いです。セロテープを丸めて固めてくっつけて彫刻をつくるという発想がすきです。"
    },
    {
        "ID": 20,
        "artist": "吉岡徳仁",
        "image": "20.jpg",
        "date": 20170608,
        "tag": "idea",
        "url": "",
        "who": "言わずと知れた有名デザイナー。デザイン以外のアート、建築の分野でも活躍しており、自然や光をテーマにした作品は世界で高く評価されています。",
        "explain": "透明なストローが空間全体を覆い尽くすインスタレーション作品です。透明で軽いという特徴を持つストローを素材としてそれをひたすら積み重ねることによって、独特なやわらかい空気感を表現しています。",
        "because": "ストロー自体が細長い「線」として用いることができるので、方向をある程度固定して積み重ねることで、空気の流れのようなものも作ることができます。ストローの「細長さ」、「軽さ」、「透明性」、この三つの特徴を余すところなく活用しているところに凄みを感じました。"
    },
    {
        "ID": 21,
        "artist": "Ludwig Wilding",
        "image": "21.jpg",
        "date": 20170609,
        "tag": "minimal",
        "url": "https://www.wikiart.org/en/ludwig-wilding",
        "who": "モアレをつかった作品を多くつくっています。線と線をずらしながら重ね合せるとぐにょぐにょして、目に悪そうな模様が作られますが、このアーティストは、その現象をうまく利用して視覚的に面白い模様を追求していました。",
        "explain": "線を並べた面を上下にわけてずらして配置することで、モアレを作っています。線の角度のずらしかたを工夫することによって、独特な模様を作り出しています。",
        "because": "モアレの「予測できない」形というところが好きです。\n 適当に線を並べて、回転させて重ねるだけでも、変な模様がいっぱいできて面白いです。"
    },
    {
        "ID": 22,
        "artist": "緒方壽人",
        "image": "22.jpg",
        "date": 20170612,
        "tag": "digital",
        "url": "http://www.ntticc.or.jp/ja/archive/works/oto-megane/",
        "who": "ソフトウェア、ハードウェアを問わず、デザイン、エンジニアリング、アート、サイエンスまで幅広く領域横断的な活動を行うデザインエンジニアです。ディレクターとしてTakramに参加し、最近では21_21の「アスリート展」のディレクターなどを務めています。",
        "explain": "白く何も映っていないディスプレイが並んでいて、何かの音をだしています。\n 虫眼鏡型のレンズを手にとってかざしてみると、画面に音の正体である波形\n やその場面の映像を見ることができます。",
        "because": "この作品にはちゃんとしっかりしたコンセプトがあるのですが、個人的には単純に何も映っていないディスプレイに、レンズをかざすと見えるようになる仕組みの部分にすごく興味を持ちました。簡単に説明すると、ディスプレイの内部には2枚の偏光フィルムが重なっておりそのおかげで映像が映る仕組みになっているそうです。そのため、ディスプレイの2枚の偏光フィルムのうち一枚を剥がすと、映像は映らなくなり、はがした一枚を虫眼鏡に貼り付けることで、レンズ越しに見たときだけ映像が見えるようになります。\n \n 他に使用例がないか調べてみたらありました。\n \n ・自分しか見えない液晶ディスプレイの作り方\n  – 偏光フィルムを使って特殊モニターを簡単に作る\n https://www.youtube.com/watch?v=zL_HAmWQTgA\n \n 上記の作品とは違って虫眼鏡ではなく、メガネにすることで、完全に他人にはみえることのないディスプレイをつくるという動画です。絶対不便だと思います。ただ仕組み的には面白いので、工夫次第で何かの企画に活かせそうな気がしました。"
    },
    {
        "ID": 23,
        "artist": "nor",
        "image": "23.jpg",
        "date": 20170613,
        "tag": "digital",
        "url": "https://nor.tokyo/",
        "who": "建築家、デザイナー、音楽家、エンジニアなど多様なバックグラウンドをもつメンバーによって、2017年に発足されたクリエイティブチームです。様々なテクノロジーを活用して、一般化された定義では捕捉しきれない未定義領域へアプローチし、空間設計、インスタレーション、プロダクト開発など、ハードとソフトの領域を横断した活動を行なっています。",
        "explain": "四方を白い壁で囲まれた正方形の部屋の中央に、光を放つトーチ状のデバイスが置いてあります。この部屋の位置情報は、すべて色相環（水平方向：彩度，垂直方向：明度）として置き換えられており、デバイスを持って歩き回ることによって、位置情報を取得し、それに合わせた音響と映像が生成されます。",
        "because": "鑑賞者との関わりによって空間が変化していくとてもインタラクティブな作品でした。実際にデバイスをもって歩き回ると、空間がどんどん変化して行って不思議な感覚になりました。この作品は共感覚をテーマに作られているそうです。自分が行動するごとに新たな色や音が現れてくる体験をすることで、共感覚がどんなものか体験できた気がしました。"
    },
    {
        "ID": 24,
        "artist": "岩井俊雄",
        "image": "24.jpg",
        "date": 20170614,
        "tag": "digital",
        "url": "http://www.ntticc.or.jp/ja/archive/works/marshmallow-scope/\n",
        "who": "CGやメディアアートを中心に活動しているアーティストです。アナログとデジタル、映像と音楽とを組み合わせたインタラクティブな作品は国内外で注目されています。",
        "explain": "ただ風景をカメラで写しているモニターかと思いきや、のぞいてみると、まわりの風景や人が，時間が行きつ戻りつするように変化したり，動いている人やものの形がゆがんだりして映ります。\n",
        "because": "単純に見ていて面白い作品です。親しみのある形も好きです。違う場所の展示ですが、映像でみたほうがわかりやすいので載せておきますhttps://www.youtube.com/watch?v=ojW_wuux8Co"
    },
    {
        "ID": 25,
        "artist": "ユェン・グァンミン",
        "image": "25.jpg",
        "date": 20170615,
        "tag": "idea",
        "url": "http://www.ntticc.or.jp/ja/archive/works/smiling-rocking-horse/",
        "who": "台湾のアーティストです。様々な手法や技法をつかった映像作品を制作しています。",
        "explain": "木馬にのった女の子が映った映像が流れている、いたって普通の映像に見えますが、続けて見ていくと、木馬は水平を保ったままゆれずに、画面が大きく傾きながらゆれ始めます。通常、木馬が揺れるのが普通ですが、そこであえて木馬の周りを揺らすことで、意外性のある映像作品を表現しています。",
        "because": "揺れるはずのものが揺れず、周りの別のものが揺れ始めるという意外性が好きです。\n 似たような作品にこんなものがあります。\n \n ・A Short History of the Wheel\n http://vimeo.com/17593720\n \n 普通回るはずの車輪が回らず、周りの風景が回っていく映像作品です。\n 普通動くものが動かず、他のものがその影響をうけるという逆転の発想は、\n 他の表現でも活かせそうな気がしました。"
    },
    {
        "ID": 26,
        "artist": "Gregory Barsamian",
        "image": "26.jpg",
        "date": 20170616,
        "tag": "idea",
        "url": "http://www.gregorybarsamian.com/",
        "who": "円周上に少しづつ形が変化した彫刻を配置して、回転させ、ストロボを明滅させることで、まるで彫刻が目の前で形を変えて行くような作品をつくっているアーティストです。\n",
        "explain": "原理は前述した通りですが、実際生でみると、ストロボの明滅が激しく、本当に彫刻が動いているように見えます。(普通に目に悪いです。)\nゾートロープという仕組みを用いてより大きく、生で体感できるような作品にしているようです。",
        "because": "単純に立体物が生命を吹き込まれたように動き出すのはインパクトがあって好きです。"
    },
    {
        "ID": 27,
        "artist": "畠山瑞規",
        "image": "27.jpg",
        "date": 20170617,
        "tag": "minimal",
        "url": "",
        "who": "名古屋芸大卒の若いアーティストです。いった展覧会「片山正通的百科全書」で見て、いいなと思ったので紹介します。",
        "explain": "キャンバスにひたすらうねりを表現した作品です。うねりのテカリは白い絵の具をつけて筆で一発でつけているみたいです。光の当たり具合を均等にしてうねりを作るのは手作業ではなかなか難しいと思いますが、この作品では本当にバランスよくうねりの光沢感がでています。",
        "because": "動感と立体感があって見ごたえがありました。\nうねうねした曲線を画面全体にひたすら描いたら、煩雑な印象を\n与えてしまいがちですが、陰影のバランスを調整して、\n統一感のある画面にまとめている感じがしました。"
    },
    {
        "ID": 28,
        "artist": "Nerhol",
        "image": "28.jpg",
        "date": 20170620,
        "tag": "idea",
        "url": "http://www.cbc-net.com/event/2012/03/nerhol/",
        "who": "現代美術を基軸に活動してきた飯田竜太とクリエイティブデザインを基軸に活動していた田中義久によって結成されたユニット。デザインを現代美術の融合を目的とした表現活動を行っています。",
        "explain": "部分的に湾曲した肖像画です。よく見ると、写真が積層してなおかつ彫られています。3分間シャッターを切り続け、その写真を定着し作っているそうです。",
        "because": "写真を積み重ねて彫るという発想が好きです。レイヤーを平面としてではなく、三次元の塊として捉えていて、面白いアイデアだなと思いました。デジタル上で再現するなら、高低差の範囲がマウスの挙動で変わったりするとか面白い表現になるんじゃないかなと思いました。"
    },
    {
        "ID": 29,
        "artist": "Daniel Rozin",
        "image": "29.jpg",
        "date": 20170621,
        "tag": "digital",
        "url": "https://www.youtube.com/watch?v=RdGpF2aslgw",
        "who": "ニューヨークの在住のアーティストです。インタラクティブな作品を多く制作しています。",
        "explain": "フェイクファーで作られた鏡のアートです。人が立つと、その姿にあわせて黒いファーが出てきて鏡のように影が現れます。ファーにはひとつひとつモーターが備え付けられ、認識処理をすることで、黒いファーと入れ替えて、鏡のような効果を表現しているようです。ちなみにKinectを使っているそうです。",
        "because": "鏡のような効果をファーという全く違う素材で再現しているのがとても面白いです。見ていてすごい不思議な感じがします。"
    },
    {
        "ID": 30,
        "artist": "Jen Stack",
        "image": "30.jpg",
        "date": 20170622,
        "tag": "minimal",
        "url": "http://www.jenstark.com/",
        "who": "彩度の高いカラフルな作品を多く制作しているアーティストです。立体作品やアニメーション作品など、幅広いジャンルの作品を多く作っています。",
        "explain": "色紙を切って重ねることによって作られています。ものすごい作業量です。色の順番も単純にグラデーションにせず、寒色の領域と暖色の領域を使い分けたりして、引き込まれるような配色になっています。",
        "because": "紙の切り抜き方が有機的で好きです。一枚一枚手作業で重ねており、柔らかい表情が出ています。手仕事の良さがでたいい作品だと思います。"
    },
    {
        "ID": 31,
        "artist": "Brett Dickins",
        "image": "31.jpg",
        "date": 20170623,
        "tag": "idea",
        "url": "https://vimeo.com/29912581",
        "who": "歯車の構造をつかったキネティックアートを多く作っています。\nポートフォリオサイトがあるのですが、綺麗な写真がない…\n全部自分で撮ってるんでしょうか？\nhttps://sites.google.com/site/mechanicalsculptor/home/sculptures",
        "explain": "歯車の動きをそのまま表現に落とし込んだ作品です。歯車が回ると枠がパカーンと割れて、またしばらくすると元に戻ります。とてもシュール。",
        "because": "枠が割れるとこが面白いですね。\n歯車の動き自体も、なめらかで、アニメーションの参考になります。"
    },
    {
        "ID": 32,
        "artist": "Joachim Sauter",
        "image": "32.jpg",
        "date": 20170626,
        "tag": "digital",
        "url": "https://www.youtube.com/watch?v=HVhVClFMg6Y",
        "who": "ドイツのメディアアーティスト、デザイナーです。デジタルをどのように一つのコンテンツやスタイルとして活用できるのかといった実験的な作品を作っています。",
        "explain": "714個の鉄球が天井に吊るされています。天井には鉄球ごとにそれぞれ高さを調整するデバイスがつけられており、コンピューターの制御によって鉄球がCGのようになめらかに動きます。この作品はBMWミュージアムに展示されており、BMWがこれまで世に送り出した歴代名車のアウトラインを描きながら形を変えていきます。",
        "because": "鉄球ひとつひとつを制御することで、立体的になめらかに変化していく形が綺麗だと思いました。鉄球以外でやっても面白そうですね。"
    },
    {
        "ID": 33,
        "artist": "ZOOMQUILT2",
        "image": "33.jpg",
        "date": 20170627,
        "tag": "digital",
        "url": "https://www.youtube.com/watch?v=INqKqk-ifpc",
        "who": "今回はflashの作品を紹介します。作者不詳です。\n様々なイラストレーターが参加してつくられた作品のようです。",
        "explain": "88枚の画像を特殊な加工をしつなげ、\n絵の中に無限に入り込んでいけるようなアニメーションを表現しています。",
        "because": "中学のときニコニコ動画にBGMつきで\nキャプチャ動画があがっていて、好きでよく見てました。\n\n最近調べてみて初めてflash使っていたことを知りました。\n単純に絵がどんどんズームしていって場面が変わっていくのは\n見ていて面白いです。なんかこういう感じのwebコンテンツが\nあってもいいんじゃないかなと思いましたが、ありました。\n\n弊社新卒採用サイト↓\nhttps://www.i-studio.co.jp/recruit2018/\n"
    },
    {
        "ID": 34,
        "artist": "Barbara Hepworth",
        "image": "34.jpg",
        "date": 20170628,
        "tag": "minimal",
        "url": "http://www.tate.org.uk/art/artists/dame-barbara-hepworth-1274",
        "who": "最近の作品が続いたので、今回は1900年代の抽象造形作品を挙げます。イギリスの彫刻家です。有機的な抽象彫刻を作っていました。ヘンリームーア、ジャン・アルプなどとともに代表的な現代彫刻家であり、後世のアーティストに多く影響を与えました。名前の語感が個人的に好きです。バーバラ・ヘップワース",
        "explain": "ヘップワースの作品はどれも自然の躍動感が現れています。有機的な曲線美と空間のバランスによって、硬い素材で作られいるはずの彫刻作品を、とても生き生きとしたものに表現しています。",
        "because": "有機的で、触りごごちがよさそうな形はなかなか作るのは難しいと思うのですが、ヘップワースの作品はどれも気持ちがいい形をしていて好きです。デザインにおいても有機的な形はロゴやパターン模様などでよく見るので、こういった作家の作品は参考になるのではないでしょうか。"
    },
    {
        "ID": 35,
        "artist": "Toni Costa",
        "image": "35.jpg",
        "date": 20170629,
        "tag": "minimal",
        "url": "",
        "who": "1900年代に活躍していたアーティスト集団「グルッポN」の一員でした。裏表で色が違う塩化ビニルの素材を使って、レリーフ作品を多く作っていました。",
        "explain": "裏表で色が違う塩化ビニルを一回ひねってつける。それを繰り返すことによって躍動感のある模様が浮かび上がります。でてくる模様の色は、ビニルのひねりによって生まれるため、鑑賞者が移動することによって、模様自体も変化していきます。",
        "because": "写真とは違う作品でしたが、実際に実物を見たことがあります。位置によって模様が動いて見えるのが面白かったです。デジタルを使わなくてもインタラクティブな作品は作れるんだなと思いました。どうせならデジタルなやつを作りたいですが。"
    },
    {
        "ID": 36,
        "artist": "Theo Jansen",
        "image": "36.jpg",
        "date": 20170630,
        "tag": "idea",
        "url": "https://www.youtube.com/watch?v=LewVEF2B_pM",
        "who": "今回は芸術の意味でのアートというよりも、技術の意味でのアートがすごい作品を紹介します。プラスチックのチューブとボトルだけで、生物に近い動くアート作品を制作しています。",
        "explain": "浜辺の潮風の力によって、自律歩行を行う機械生物です。構造は遺伝子コードに基づいて組み立てられているそうです。すごいところは、完全にアナログで、風力のみをエネルギーとしている点です。\n \n 仕組みの部分の詳しい説明は、作者がTEDでプレゼンしている動画がわかりやすくて面白いです。\n \n https://www.ted.com/talks/theo_jansen_creates_new_creatures?autoplay=true&language=ja",
        "because": "理系の知識がさっぱりなので、難しいことはよくわからないですが、風だけをエネルギーにして、人工生物の創造を行う試みは面白いと思いました。あと、ハウルの動く城っぽくて好きです。"
    },
    {
        "ID": 37,
        "artist": "深堀隆介",
        "image": "37.jpg",
        "date": 20170703,
        "tag": "idea",
        "url": "http://goldfishing.info/works/resins.html",
        "who": "金魚をモチーフとした作品を作り続けている金魚アーティストです。",
        "explain": "桶に入った金魚をすくう瞬間を再現した作品です。アクリル樹脂を固めて、そのうえに絵の具を置き、それを何回も繰り返すことで、金魚を立体的に描いています。\n \n youtubeに実際につくっている様子の動画がありました\n https://youtu.be/-5QukoVgawg",
        "because": "金魚の動感が出ていて好きです。夏の情景を切り取った感じが出ていて、風情を感じます。アクリル樹脂の活用方法も独自の発想で、面白いと思いました。"
    },
    {
        "ID": 38,
        "artist": "Lasse Gjertsen",
        "image": "38.jpg",
        "date": 20170704,
        "tag": "idea",
        "url": "https://www.youtube.com/watch?v=JzqumbhfxRo",
        "who": "ノルウェーのアニメーターです。Youtubeに作品を投稿しています。\n昔からこの映像作品が好きなので紹介します。",
        "explain": "映像の短いカットを編集して、ストップモーションアニメのような表現を行っています。\n映像には、作者が扮したピアニストとドラマーが映り、\nそれぞれがお互いの専門ではない楽器を演奏し、\nそれを映像編集の力でみごとにセッションしあうという作品です。\n文章だと面白おかしさが伝わらないので興味を持った方はみてください。",
        "because": "編集の力によって、ドラマーが人差し指だけでピアノを弾ききるところが好きです。\n動画を切り貼りして一つの映像としてみせる手法は面白いなと思いました。"
    },
    {
        "ID": 39,
        "artist": "西村優子",
        "image": "39.jpg",
        "date": 20170705,
        "tag": "minimal",
        "url": "http://www.yukonishimura.com/works-jp.php",
        "who": "「紙を折る」という行為だけで作品を制作しているアーティストです。折りの可能性を追求しながら、繊細で綺麗な作品を多く制作しています。",
        "explain": "紙を折り曲げることによってできる陰影で繊細な模様を表現しています。折り強さによって、影の強弱も変化し、淡いグラデーションがかかる部分と、はっきりコントラストが出ている部分に分かれ、見ごたえのある模様になっています。",
        "because": "一枚の紙からこういった作品が作れるということに驚きました。実際に折っている映像がありました。\n https://www.youtube.com/watch?v=8np2P7S0n5E\n とても繊細な作業ですね。"
    },
    {
        "ID": 40,
        "artist": "Leandro Erlich",
        "image": "40.jpg",
        "date": 20170706,
        "tag": "idea",
        "url": "",
        "who": "ブエノスアイレス生まれの芸術家です。空間を大胆につかった現代美術作品を多く制作しています。金沢21世紀美術館のプールの作品なんかが有名です。",
        "explain": "螺旋階段から落ちそうとみせかけて、実は丸ごと横倒しになっている作品です。とても大掛かりなトリックアート作品になっています。",
        "because": "螺旋階段を横にするという大胆な発想は、ユーモアがあって面白いと思いました。"
    },
    {
        "ID": 41,
        "artist": "Aalon Koblin",
        "image": "41.jpg",
        "date": 20170707,
        "tag": "digital",
        "url": "http://www.aaronkoblin.com/work/flightpatterns/",
        "who": "データとデジタルテクノロジーを専門としているアーティスト。日常生活の中で生まれるビッグデータにストーリー性をもたせて表現したデータビジュアライゼーション作品を多く制作しています。",
        "explain": "アメリカの航空機の交通量をビックデータからとってきて、その軌跡を美しい線によって再現しています。時間軸によって、夜から朝になることで交通量が増えたり、大都市に多く集中していることがわかり、複雑なデータを視覚的に分かりやすく表現しています。",
        "because": "複雑で膨大なデータを一定の規則によって組み合わせることで、人の目を引くような興味深い作品になるのがすごくいいと思いました。個人的に見た目が綺麗で面白くて、分かりやすい作品が好きなので、データビジュアライゼーションはやってみたい分野です。"
    },
    {
        "ID": 42,
        "artist": "Raimo Utriainen",
        "image": "42.jpg",
        "date": 20170710,
        "tag": "minimal",
        "url": "",
        "who": "フィンランドの彫刻家です。ステンレスやアルミなど工業用材料を用いて組み立てた抽象彫刻を多く制作しています。",
        "explain": "金属板を回転させながら積み重ねていくことで、なめらかな曲線があらわれています。見る角度によって全体が一つの形にみえたり、二つにわかれているように見えたり、不思議な印象を与えています。",
        "because": "なめらかな動きがでていて好きです。視点によって形が変わるのも見ていて面白いと思いました。"
    },
    {
        "ID": 43,
        "artist": "的場やすし",
        "image": "43.jpg",
        "date": 20170711,
        "tag": "digital",
        "url": "https://www.youtube.com/watch?v=lrU0YYqeyNY",
        "who": "現在電気通信大のマスターに在籍している研究者です。仮想世界と実物体を融合した新しいインタフェースについて研究しています。",
        "explain": "テーブル上に大量の白い小さな発砲ビーズが敷き詰められています。この発砲ビーズはスクリーンの役割を担っており、玉を投げると、色が変わったり、噴きあがったり、様々な反応を見せます。大人も子供も楽しめるインタラクティブな作品です。",
        "because": "玉をなげるとビーズが吹き上がるという反応がシンプルですが、誰でも楽しめていいなと思いました。\n \n この人の他の研究も面白いので興味を持った方はぜひご覧ください\n → https://www.youtube.com/watch?v=9MjOrrjm1-I\n \n 砂を液体のような性質にして水の上に浮かぶボートのような体験のVR化を可能にする装置だそうです。"
    },
    {
        "ID": 44,
        "artist": "大巻伸嗣",
        "image": "44.jpg",
        "date": 20170712,
        "tag": "minimal",
        "url": "https://matome.naver.jp/odai/2134900957259514601",
        "who": "インスタレーション作品やパブリックアート作品を多く制作しています。",
        "explain": "透明の薄い布が上下にうごきながらなびく様子が印象的な空間インスタレーション作品です。下にファンが設置されており、風を送ることによって常に布が浮かび上がるような仕組みになっています。",
        "because": "布がつねにふわふわ浮かんでいる様子が重力に逆らっている感じがして好きです。"
    },
    {
        "ID": 45,
        "artist": "Arnaud Lapierre",
        "image": "45.jpg",
        "date": 20170713,
        "tag": "idea",
        "url": "",
        "who": "フランスのアーティスト・デザイナーです。",
        "explain": "公共の場に設置されたインスタレーション作品です。鏡をタイル状にしきつめて空間をつくることで、周りの風景が反射して、不思議な情景をつくりだしています。",
        "because": "ゲームのバグみたいに違和感のある空間を作り出していて面白いと思いました。\n これなんか完全にバグってます↓\n \n バグった感じがとても好きです。リアルな空間をこんな感じにバグらしてみたいです。"
    },
    {
        "ID": 46,
        "artist": "Sophia Collier",
        "image": "46.jpg",
        "date": 20170714,
        "tag": "idea",
        "url": "http://www.sophiacollier.com/index.html",
        "who": "カリフォルニア在住のアーティストです。水面を再現したアクリルのアート作品を制作しています。",
        "explain": "プログラミングによって水面の曲面を計算し、大型のブラシのような機械で削って作られています。機械で削られた後はひたすらやすりがけ、ツヤ出し、エアブラシで着色などを行い、水の質感に近づけていきます。",
        "because": "水面の一瞬をそのまま閉じ込めて作品にするという発想は、絵にしたり写真にしたりと、いろいろな作品があると思いますが、波をシミュレーションして立体に削り出す発想は面白いなと思いました。光の反射も水面そっくりで綺麗ですね。"
    },
    {
        "ID": 47,
        "artist": "numen for use",
        "image": "47.jpg",
        "date": 20170719,
        "tag": "idea",
        "url": "http://www.numen.eu/home/news/",
        "who": "多様なバックグラウンドを持つ人々によって構成されたクリエイター集団です。",
        "explain": "ビニールテープを固定して蜘蛛の巣のようなオブジェをつくっています。下には穴が空いていて中に入ることができます。",
        "because": "ビニールテープという身近な素材で巨大なスケールの作品を作っていて意外性がありました。特に、中に入ることができるのは衝撃でした。\n \n 根元の部分を切ったらド派手な壊れ方しそう。"
    },
    {
        "ID": 48,
        "artist": "上浦佑太",
        "image": "48.jpg",
        "date": 20170720,
        "tag": "minimal",
        "url": "http://www.kamiura-yuta.com/biography.html",
        "who": "平面・立体問わず抽象作品を多く制作しています。",
        "explain": "一定の規則性、システムに則って作られている作品です。円の大きさを同じ比率で徐々に大きくしながら、45度に回転して配置させて、その間に円をまた置くことで作られています。\n",
        "because": "縁がグラデーションになっていて、柔らかな表情が出ていて好きです。一定の規則性、システムに則って作品を作る方法は、自分の意思と離れた予想外の形が生まれて面白いなと思っています。"
    },
    {
        "ID": 49,
        "artist": "Dan Flavin",
        "image": "49.jpg",
        "date": 20170724,
        "tag": "minimal",
        "url": "http://www.espacelouisvuittontokyo.com/ja/",
        "who": "蛍光灯を使用したミニマルアートを多く制作しています。",
        "explain": "壁に蛍光灯を取り付け配置することで制作しています。蛍光灯の長さや本数、並べ方、さらには光の度合いによって洗練された形を表現しています。",
        "because": "シンプルですが、光の度合いと配置の仕方が神々しい作品だと思いました。蛍光灯の光の強さも微妙に調節していて、見ていて気持ちいい光の度合いでした。"
    },
    {
        "ID": 50,
        "artist": "Random International",
        "image": "50.jpg",
        "date": 20170725,
        "tag": "digital",
        "url": "http://random-international.com/work/rainroom/",
        "who": "Hannes Koch と Florian Ortkrassの二人で構成されたインタラクティブアートの制作会社です。",
        "explain": "室内に雨を降らしています。人が近づくと天井のセンサーが反応し、人がいる場所だけ雨がやみます。傘を持たなくとも雨の中をゆうゆうと歩ける不思議なインタラクティブアート作品です。",
        "because": "雨の中にいながら雨に降られない体験ができるのは面白そうだなと思いました。"
    },
    {
        "ID": 51,
        "artist": "Kenneth Snelson",
        "image": "51.jpg",
        "date": 20170726,
        "tag": "minimal",
        "url": "http://www.marlboroughgallery.com/galleries/new-york/artists/kenneth-snelson",
        "who": "テンセグリティー構造(引っ張る力と圧縮する力によってバランスをとる構造)を利用してオブジェなどを制作してきたアーティストです。",
        "explain": "鉄パイプとケーブルを組み合わせて作品を制作しています。鉄パイプの部分はあえて離しながら構成しているので遠くから見ると、パイプが踊りながら宙を浮いているように見えます。",
        "because": "バランスのとれている形は見てて気持ちがいいので好きです。"
    },
    {
        "ID": 52,
        "artist": "Cyriak",
        "image": "52.jpg",
        "date": 20170727,
        "tag": "idea",
        "url": "https://www.youtube.com/watch?v=zKPhjkw3Y84",
        "who": "イギリスのアニメーターです。youtubeに動画作品を挙がっています。自分の体だったり動物の写真を加工し動きをつけて不思議な世界を表現しています。内容はシュールでグロテスクなものが多いです。今回は比較的キモくない作品を紹介しているので大丈夫です。",
        "explain": "うさぎが跳ねたり飛んだりしてたら分裂して合体する動画です。",
        "because": "キモいけどなんか中毒性がある。そんな作品が多くてなぜかはまります。"
    },
    {
        "ID": 53,
        "artist": "David Spriggs",
        "image": "53.jpg",
        "date": 20170728,
        "tag": "minimal",
        "url": "http://www.davidspriggs.com/vision/",
        "who": "カナダで活動しているアーティストです。巨大なインスタレーション作品を多く制作しています。",
        "explain": "今までの紹介でなんども出てきたアクリルの積層による作品です。何かが爆発したようなイメージを表現しています。一枚一枚板を塗りながら積層させることで、爆発の一瞬が中に閉じ込められているような印象を作っています。",
        "because": "形自体の動感と透明感が好きです。ライティングでアクリルのつなぎ目を目立たせないように見せているところもうまいなと思いました。"
    },
    {
        "ID": 54,
        "artist": "塩田千春",
        "image": "54.jpg",
        "date": 20170731,
        "tag": "idea",
        "url": "http://www.chiharu-shiota.com/ja/",
        "who": "ベルリン在住の現代アーティスト。展示空間全体に糸を張り巡らせるインスタレーション作品を制作しています。",
        "explain": "白い空間に黒いピアノ、黒い椅子が配置され、黒い糸で縛り付けられています。糸が物体と絡まりありながら張られていることで、空間になぐり書きをしているような印象が生まれ、見る人に焦燥感や不安なイメージを与えています。",
        "because": "見た目が怖いけど迫力あって好きです。"
    },
    {
        "ID": 55,
        "artist": "Ron Mueck",
        "image": "55.jpg",
        "date": 20170801,
        "tag": "idea",
        "url": "",
        "who": "対象を観察し精巧に再現するハイパーリアリズムの彫刻家です。じっさいの人物を彫刻によってリアルに再現した作品を制作しています。",
        "explain": "めちゃくちゃ大きなおっさんの寝生首です。肌や髪の質感を克明に再現しつつ、サイズが大きいので、不思議な彫刻となっています。",
        "because": "ただ単にリアルに表現するだけでなく、サイズをそのまま大きくすることで迫力も増して面白いなと思いました。"
    },
    {
        "ID": 56,
        "artist": "dot by dot inc.",
        "image": "56.jpg",
        "date": 20170803,
        "tag": "digital",
        "url": "https://dotby.jp/",
        "who": "デジタルを軸とした広告・エンターテイメント・ゲーム・建築・ファッションなどの企画制作などを行なっています。",
        "explain": "顔認証を使って自分の顔を野菜にするデジタル作品です。200種類もの野菜や果物の中からパーツに合うモチーフを組み合わせているそうです。\n \n Adgangの記事に詳しくのってます。\n \n あなたの顔が野菜に変身!? 奇才の画家を現代に蘇らせる絵画化インスタレーション：\n http://adgang.jp/2017/06/146099.html\n \n \n 実際にやってみました。\n \n いんげんヘアーでした。\n \n 列に並んでいる時に他の人のを見ていましたが、メガネなど細かい部分もしっかり再現していました。",
        "because": "好きなところというかいいなと思った部分。\n \n ・顔認証→野菜化の流れがスムーズ\n ・立つ場所から離れると野菜がすぐ崩れてリセット\n \n この二つの点が良かったため、3箇所のモニターで、スタッフなしで行列の人たちにスムーズに対応できてました。\n \n 並ぶ人は家族連れなども多く、一箇所に3回撮影する人たちもいたのでこうした導入と終わりの部分がスムーズだと、複雑な人の動きにも対応できるコンテンツになると思いました。\n \n また、撮影時間も20秒間とモニターに表示して決めていて、ひとによって時間にばらつきが生じないような工夫がされていました。\n \n こういうデジタルの展示ものは、人の流れもしっかり考慮する必要性を感じました。"
    },
    {
        "ID": 57,
        "artist": "Giuseppe Arcimboldo",
        "image": "57.jpg",
        "date": 20170804,
        "tag": "idea",
        "url": "",
        "who": "",
        "explain": "",
        "because": ""
    },
    {
        "ID": 58,
        "artist": "FELD",
        "image": "58.jpg",
        "date": 20170808,
        "tag": "digital",
        "url": "http://www.feld.is/projects/local-distance/",
        "who": "ベルリンのデザイナーたちで構成されたデザインスタジオです。",
        "explain": "画像認識技術を使ったコラージュ作品です。建築写真のアーカイブを元に、別々の写真を、遠近感や消失点などの共通するものを基準にコラージュしています。実際の遠近感にのっとりながら、不思議な風景の写真を作り出しています。",
        "because": "こういったコラージュ自体は珍しくないですが、画像認識を利用して作っているところは面白いと思いました。"
    },
    {
        "ID": 59,
        "artist": "池内晶子",
        "image": "59.jpg",
        "date": 20170809,
        "tag": "minimal",
        "url": "http://www.taisax.com/akiko/ikeuchi/works/2016/pages/w_52.html\n",
        "who": "糸を使った繊細な作品を多く制作しています。",
        "explain": "白い空間に赤い糸を張りつつ、ところどころ垂らすことによって、空間に赤いもやのようなものがあらわれています。糸自体は強く張らずにゆるめることによって、その縮れ具合から、空気のような質感を表現しています。",
        "because": "空間にそのまま絵を描いたように見えて綺麗だなと思いました。"
    },
    {
        "ID": 60,
        "artist": "Yaacov Agam",
        "image": "60.jpg",
        "date": 20170810,
        "tag": "idea",
        "url": "https://www.youtube.com/watch?v=megNvu6HHMg",
        "who": "動いてみえるような作品をつくるキネティックアーティストの1人。鑑賞者の視点によって画面が変化していくような作品を作っていました",
        "explain": "視点によって画面の模様が変わる作品です。構造はいたって単純で、凹凸の面によって塗っている模様を変えています。",
        "because": "構造は単純でも視点によって色が徐々に変化していく様子は、みていて面白いです。"
    }
]
